/* Localized versions of Info.plist keys */

CFBundleName = "MP3 Player";
CFBundleShortVersionString = "MP3 Player version 1.1";
CFBundleGetInfoString = "MP3 Player version 1.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
